{
    "1": {
        "quote": "It is not enough to be industrious; so are the ants. What are you industrious about?",
        "author": "Henry David Thoreau"
    },
    "2": {
        "quote": "To do a great and important work, two things are necessary — a definite plan, and not quite enough time.",
        "author": "Unknown"
    },
    "3": {
        "quote": "People often ask me if I know the secret of success and if I could tell others how to make their dreams come true. My answer is, you do it by working.",
        "author": "Walt Disney"
    },
    "4": {
        "quote": "As soon as something stops being fun, I think it’s time to move on. Life is too short to be unhappy. Waking up stressed and miserable is not a good way to live.",
        "author": "Richard Branson"
    },
    "5": {
        "quote": "Every strike brings me closer to the next home run.",
        "author": "Babe Ruth"
    },
    "6": {
        "quote": "Always bear in mind that your own resolution to succeed, is more important than any other one thing.",
        "author": "Abraham Lincoln"
    },
    "7": {
        "quote": "Much of the stress that people feel doesn't come from having too much to do. It comes from not finishing what they've started.",
        "author": "David Allen"
    },
    "8": {
        "quote": "Failure is only the opportunity to begin again, this time more intelligently. There is no disgrace in honest failure; there is disgrace in fearing to fail.",
        "author": "Henry Ford"
    },
    "9": {
        "quote": "You can’t be that kid standing at the top of the waterslide, overthinking it. You have to go down the chute.",
        "author": "Tina Fey"
    },
    "10": {
        "quote": "Remember, today is the tomorrow you worried about yesterday.",
        "author": "Dale Carnegie"
    },
    "11": {
        "quote": "Nobody works better under pressure. They just work faster.",
        "author": "Brian Tracy"
    },
    "12": {
        "quote": "Before everything else, getting ready is the secret of success.",
        "author": "Henry Ford"
    },
    "13": {
        "quote": "Start with the end in mind.",
        "author": "Stephen R. Covey"
    },
    "14": {
        "quote": "Lost time is never found again.",
        "author": "Benjamin Franklin"
    },
    "15": {
        "quote": "I am rather like a mosquito in a nudist camp; I know what I want to do, but I don’t know where to begin.",
        "author": "David Allen"
    },
    "16": {
        "quote": "One good thing about procrastination is that you always have something planned for tomorrow.",
        "author": "GB Stern"
    },
    "17": {
        "quote": "Procrastination is the art of keeping up with yesterday",
        "author": "Don Marquis"
    },
    "18": {
        "quote": "The artist is nothing without the gift, but the gift is nothing without work.",
        "author": "Émile Zola"
    },
    "19": {
        "quote": "To infinity... and beyond!",
        "author": "Buzz Lightyear"
    },
    "20": {
        "quote": "The essence of being human is that one does not seek perfection.",
        "author": "George Orwell"
    },
    "21": {
        "quote": "People rarely succeed unless they have fun in what they are doing.",
        "author": "Dale Carnegie"
    },
    "22": {
        "quote": "The only way to get what you want in this world is through hard work.",
        "author": "Tiana (Princess and the Frog)"
    }
}
